#Меняйте здесь чо хотите, это конфиг плеера, позволяющий настроить все под себя



#Косметические настройки
#Надпись-приветствие 
greet = [
    " _               __      _     _      _____  _                       ",
    "| |             /_ |    | |   | |    |  __ \| |                      ",
    "| |__   ___  _ __| | ___| |__ | | ___| |__) | | __ _ _   _  ___ _ __ ",
    "| '_ \ / _ \| '__| |/ _ \ '_ \| |/ _ \  ___/| |/ _` | | | |/ _ \ '__|",
    "| | | | (_) | |  | |  __/ |_) | |  __/ |    | | (_| | |_| |  __/ |   ",
    "|_| |_|\___/|_|  |_|\___|_.__/|_|\___|_|    |_|\__,_|\__, |\___|_|   ",
    "                                                      __/ |          ",
    "                                                     |___/           "
]


#Технические настройки
